"About Path Finder" = "À propos de Path Finder";
"Accepts Dropped Items" = "Accepte les éléments déposés";
"Add Icon Preview" = "Ajouter l'aperçu à l'icône";
"Add to Applications" = "Ajouter aux applications";
"Add to Drop Stack" = "Ajouter à la pile";
"Add to Favorites" = "Ajouter aux favoris";
"After" = "après";
"Align Left" = "Aligner à gauche";
"Align Right" = "Aligner à droite";
"Allow Editing" = "Autoriser les modifications";
"Allow Hyphenation" = "Permettre la césure";
"Any" = "quelconque";
"Any Date" = "date quelconque";
"Applications" = "Application";
"Attributes" = "Attributs";
"Back" = "Précédent";
"Baseline" = "Interligne";
"Before" = "avant";
"Begins With" = "commence par";
"Bigger" = "plus grand";
"Blue" = "Bleu";
"Blue Background" = "Fond bleu";
"Bold" = "Gras";
"Bookmarks Bar" = "Barre des signets";
"Bottom Drawer" = "Tiroir du bas";
"Bring All to Front" = "Tout ramener au premier plan";
"Burn..." = "Graver…";
"Capitalize" = "Mettre la première lettre en majuscule";
"Center" = "Centrer";
"Change Desktop Background..." = "Modifier le fond d'écran…";
"Change Extension" = "Modifier l'extension";
"Check Document Now" = "Vérifier le document maintenant";
"Check Grammar With Spelling" = "Vérifier la grammaire et l'orthographe";
"Check Spelling" = "Vérifier l'orthographe";
"Check Spelling As You Type" = "Vérifier l'orthographe lors de la frappe";
"Check Spelling While Typing" = "Vérifier l'orthographe lors de la frappe";
"Check for Updates..." = "Rechercher des mises à jour…";
"Class Dump" = "Listing des classes";
"Clear" = "Effacer";
"Clear History" = "Effacer l’historique";
"Clear Menu" = "Effacer le menu";
"Clear Recents" = "Effacer récentes";
"Clone" = "Cloner";
"Close All" = "Fermer toutes les fenêtres";
"Close Other Tabs" = "Fermer les autres onglets";
"Close Tab" = "Fermer l’onglet";
"Close Window" = "Fermer la fenêtre";
"Cocoatech Home" = "Site Web de Cocoatech";
"Cocoatech Support" = "Support Cocoatech";
"Combine as Tabs" = "Combiner en onglets";
"Command" = "Commande";
"Commands" = "Commandes";
"Compress" = "Compresser";
"Compress and Email..." = "Compresser et envoyer par e-mail…";
"Compress with Format" = "Compresser au format";
"Computer" = "Ordinateur";
"Connect to Server..." = "Se connecter au serveur…";
"Console Window" = "Fenêtre de la Console";
"Contains" = "contient";
"Content" = "Contenu";
"Contents" = "Contenu";
"Control" = "Contrôle";
"Controls" = "Contrôles";
"Convert Image..." = "Convertir l'image…";
"Copy" = "Copier";
"Copy Font" = "Copier la police";
"Copy Path" = "Copier le chemin d'accès";
"Copy Ruler" = "Copier la règle";
"Copy Style" = "Copier le style";
"Copy to..." = "Copier vers…";
"Correct Spelling Automatically" = "Corriger l'orthographe automatiquement";
"Create .Mac Account..." = "Créer un compte .Mac";
"Created" = "Création";
"Customize Menu..." = "Organiser le menu…";
"Customize Toolbar..." = "Personnaliser la barre d'outils";
"Cut" = "Couper";
"Data Detectors" = "Détection de données";
"Decompress" = "Décompresser";
"Default" = "Défaut";
"Defaults" = "Préférences";
"Delete..." = "Supprimer…";
"Directory Listing" = "Listing du dossier";
"Disable Finder's \"Remove from Dock\"" = "Désactiver \"Supprimer du Dock\" du Finder";
"Disallow Hyphenation" = "Ne pas permettre la césure";
"Documents" = "document";
"Downloads" = "Téléchargements";
"Drop Stack" = "Pile de dépôt";
"Dual Browser" = "Navigateur double";
"Duplicate" = "Dupliquer";
"Edit" = "Édition";
"Edit Image..." = "Modifier l'image…";
"Edit Tab Sets..." = "Modifier les groupes d'onglets…";
"Eject" = "Éjecter";
"Eject %@" = "Éjecter %@";
"Email..." = "Envoyer par e-mail…";
"Empty Trash" = "Vider la corbeille";
"Empty Trash for" = "Vider la corbeille de :";
"Enable Finder's \"Remove from Dock\"" = "Activer \"Supprimer du Dock\" du Finder";
"Enclosing Folder" = "Dossier parent";
"Ends With" = "se termine par";
"Enter Registration Code..." = "Entrer le numéro d'enregistrement…";
"Erase Disc..." = "Effacer le disque…";
"Everywhere" = "Partout";
"Exactly" = "exactement";
"FTP Servers" = "Serveurs FTP";
"Favorites" = "Favoris";
"Feedback" = "Commentaire";
"File" = "Fichier";
"File Servers" = "Serveurs de Fichiers";
"Filter" = "Filtrer";
"Find" = "Rechercher";
"Find File..." = "Rechercher un fichier…";
"Find Next" = "Rechercher le suivant";
"Find Previous" = "Rechercher le précédent";
"Find Text" = "Rechercher du texte";
"Find Text..." = "Rechercher du texte…";
"Find Window" = "Fenêtre de recherche";
"Find..." = "Rechercher…";
"Float" = "Flotter";
"Float Trash Can" = "Fenêtre de la corbeille flottante";
"Folders" = "Dossiers";
"Font" = "Police";
"Fonts..." = "Police…";
"Force Quit %@..." = "Forcer à quitter %@…";
"Format" = "Formater";
"Forward" = "Suivant";
"Frameworks" = "Cadres d'application";
"Function" = "Fonction";
"GB" = "Go";
"Get Info" = "Lire les informations";
"Get Summary Info" = "Lire les informations condensées";
"Go" = "Aller";
"Go to Folder..." = "Aller au dossier…";
"Gray" = "Gris";
"Greater than" = "plus grand que";
"Green" = "Vert";
"Group" = "Groupe";
"Help" = "Aide";
"Hide %@" = "Masquer %@";
"Hide Bookmarks Bar" = "Masquer la barre de signets";
"Hide Desktop Trash Can" = "Masquer la corbeille du bureau";
"Hide Device" = "Masquer l’appareil";
"Hide Drop Stack" = "Masquer la pile de dépôt";
"Hide Extension" = "Masquer l'extension";
"Hide File Names" = "Masquer les noms de fichiers";
"Hide Finder's Desktop" = "Masquer le bureau du Finder";
"Hide Others" = "Masquer les autres";
"Hide Package Contents" = "Masquer le contenu des paquets";
"Hide Path Finder" = "Masquer Path Finder";
"Hide Path Navigator" = "Masquer le navigateur d'accès";
"Hide Processes" = "Masquer les opérations";
"Hide Recent Applications" = "Masquer les applications récentes";
"Hide Search" = "Masquer la recherche";
"Hide Section" = "Masquer la section";
"Hide Shelf" = "Masquer l'étagère";
"Hide Tab Bar" = "Masquer la barre d'onglets";
"Hide Terminal" = "Masquer le Terminal";
"Hide Toolbar" = "Masquer la barre d'outils";
"Hide Trash Can" = "Masquer la fenêtre de la corbeille";
"Hides on Deactivate" = "Masquer lors de la désactivation";
"Home" = "Départ";
"Horizontal Tab" = "Onglets horizontaux";
"Icon Layout" = "Répartition des icônes";
"Icon Size" = "Taille de l'icône";
"Image Size" = "Taille de l'image";
"Images" = "image";
"Is" = "est";
"Italic" = "Italiques";
"Jump to Selection" = "Aller à la sélection";
"Justify" = "Justifier";
"KB" = "Ko";
"Keep Drop Stack Open" = "Afficher la pile de dépôt";
"Keep Path Trail" = "Garder la trace du chemin d'accès";
"Kern" = "Crénage";
"Keywords" = "Mots-clés";
"Kind" = "Type";
"Label" = "Étiquette";
"Large" = "Grand";
"Larger" = "Plus grand";
"Last Modified" = "Dernière modification";
"Last Opened" = "Dernière ouverture";
"Launch Application..." = "Lancer l'application…";
"Launch as Root" = "Lancer en tant que \"root\"";
"Left Drawer" = "Tiroir de gauche";
"Left to Right" = "De gauche à droite";
"Less than" = "plus petit que";
"Ligature" = "Ligatures";
"Local Disks" = "Disques locaux";
"Local Volumes" = "Volumes locaux";
"Localization..." = "Traduction…";
"Localized Strings" = "Messages traduits";
"Locked" = "Verrouillé";
"Loosen" = "Desserrer";
"Lower" = "Abaisser";
"MB" = "Mo";
"Mac Help" = "Aide Mac";
"Make Alias" = "Créer un alias";
"Make Lower Case" = "Mettre en minuscules";
"Make Path Finder Alias" = "Créer un alias Path Finder";
"Make Plain Text" = "Convertir au format Texte";
"Make Rich Text" = "Convertir au format RTF";
"Make Symbolic Link" = "Créer un lien symbolique";
"Make Upper Case" = "Mettre en majuscules";
"Man to PDF..." = "Man à PDF…";
"Medium" = "Moyen";
"Menu Size" = "Taille du menu";
"Minimize" = "Masquer la fenêtre";
"Minimize All" = "Masquer toutes les fenêtres";
"Module Windows" = "Fenêtres de modules";
"More" = "Plus";
"Move to Trash" = "Placer dans la corbeille";
"Move to..." = "Déplacer vers…";
"Movies" = "Film";
"Music" = "Musique";
"My iDisk" = "Mon iDisk";
"Name" = "Nom";
"Name Below Icon" = "Nom au-dessous de l'icône";
"Name Right of Icon" = "Nom à droite de l'icône";
"Network Activity Window" = "Fenêtre d'activité réseau";
"Network Volumes" = "Volumes réseaux";
"New" = "Nouveau";
"New Browser" = "Nouveau navigateur";
"New File" = "Nouveau fichier";
"New File..." = "Nouveau fichier…";
"New Folder..." = "Nouveau dossier…";
"New HTML File" = "Nouveau fichier HTML";
"New Instance" = "Nouvelle instance";
"New Sidebar..." = "Nouvelle barre latérale…";
"New Tab" = "Nouvel onglet";
"New Tab Set..." = "Nouveau groupe d'onglets…";
"New Terminal" = "Nouveau Terminal";
"New Text File" = "Nouveau fichier texte";
"Next Window" = "Fenêtre suivante";
"No Recents" = "Aucun récent";
"None" = "Aucune";
"Number of Columns" = "Nombre de colonnes";
"Open" = "Ouvrir";
"Open Finder" = "Ouvrir Finder";
"Open Package" = "Ouvrir le paquet";
"Open Recent" = "Ouvrir récent";
"Open Selection" = "Ouvrir la sélection";
"Open Text File..." = "Ouvrir un fichier texte…";
"Open in Tab" = "Ouvrir dans un onglet";
"Open in Terminal" = "Ouvrir dans le Terminal";
"Open with" = "Ouvrir avec";
"Open with %@" = "Ouvrir avec %@";
"Open with TextEdit" = "Ouvrir avec TextEdit";
"Open with..." = "Ouvrir avec…";
"Other" = "Autre";
"Other User's Public Folder..." = "Dossier Public d’un autre utilisateur";
"Other User's iDisk..." = "iDisk d’un autre utilisateur…";
"Other..." = "Autre…";
"Owner" = "Propriétaire";
"Page Setup..." = "Format d'impression…";
"Paste" = "Coller";
"Paste Font" = "Coller la police";
"Paste Item" = "Coller l'élément";
"Paste Ruler" = "Coller la règle";
"Paste Style" = "Coller le style";
"Pasteboards" = "Presse-papiers";
"Path Finder Help" = "Aide de Path Finder";
"Path Navigator" = "Navigateur d'accès";
"Plugins" = "Modules";
"Position Above Browser" = "Positionner au dessus du navigateur";
"Position Below Browser" = "Positionner au dessous du navigateur";
"Preferences" = "Préférences";
"Preferences..." = "Préférences…";
"Presentations" = "présentation";
"Prevent Editing" = "Empêcher les modifications";
"Preview" = "Aperçu";
"Preview Window" = "Fenêtre d'aperçu";
"Print Selection..." = "Imprimer la sélection…";
"Print..." = "Imprimer…";
"Printers" = "Imprimantes";
"Private Frameworks" = "Frameworks privés";
"Process Window" = "Fenêtre des opérations";
"Processes" = "Opérations";
"Provide Path Finder Feedback" = "Émettre un commentaire sur Path Finder";
"Purchase" = "Acheter";
"Purchase Path Finder..." = "Acheter Path Finder…";
"Purple" = "Violet";
"Quick Look" = "Coup d'œil";
"Quit %@" = "Quitter %@";
"Quit All" = "Tout quitter";
"Quit Finder" = "Quitter Finder";
"Quit Path Finder" = "Quitter Path Finder";
"Raise" = "Élever";
"Recent Applications" = "Applications récentes";
"Recent Documents" = "Historique des fichiers";
"Recent Files" = "Fichiers récents";
"Recent Folders" = "Dossiers récents";
"Recent Searches" = "Recherches récentes";
"Recent Servers" = "Serveurs récents";
"Red" = "Rouge";
"Redo" = "Rétablir";
"Reload" = "Recharger";
"Remove" = "Supprimer";
"Remove Icon Preview" = "Supprimer l'aperçu de l'icône";
"Remove Sidebar" = "Supprimer la barre latérale";
"Rename" = "Renommer";
"Report" = "Rapport";
"Reports" = "Rapports";
"Reveal Collapsed View" = "Révéler l'affichage comprimée";
"Reveal in Finder" = "Afficher dans le Finder";
"Reveal in Path Finder" = "Afficher dans Path Finder";
"Reveal in Path Finder Toolbar Item" = "Outil Afficher dans Path Finder";
"Revert" = "Version précédente";
"Right Drawer" = "Tiroir de droite";
"Running" = "Applications actives";
"SVN Window" = "Fenêtre SVN";
"Sample" = "Analyse";
"Save" = "Enregistrer";
"Save All" = "Tout enregistrer";
"Save As..." = "Enregistrer sous…";
"Screen Capture" = "Capture d'écran";
"Screen Capture to Clipboard" = "Capture d'écran vers Presse-papiers";
"Screen Capture..." = "Capture d'écran…";
"Search" = "Rechercher";
"Secure Delete..." = "Suppression sécurisée…";
"Secure Empty Trash" = "Vider la corbeille en mode sécurisé";
"Secure Empty Trash for" = "Vider en mode sécurisé la corbeille de :";
"Select All" = "Tout sélectionner";
"Select Next Tab" = "Sélectionner l’onglet suivant";
"Select Previous Tab" = "Sélectionner l’onglet précédent";
"Select..." = "Sélectionner…";
"Selected Items" = "Éléments sélectionnés";
"Selection" = "Sélection";
"Servers" = "Serveurs";
"Set Menu Keys..." = "Raccourcis clavier…";
"Shelf" = "Étagère";
"Shelf Window" = "Fenêtre de l'étagère";
"Shift" = "Majuscule";
"Show" = "Afficher";
"Show All" = "Tout afficher";
"Show Back Button" = "Afficher le bouton Précédent";
"Show Color Options" = "Afficher les options de couleurs";
"Show Colors" = "Afficher les couleurs…";
"Show Desktop" = "Afficher le bureau de Path Finder";
"Show Desktop Trash Can" = "Afficher la corbeille sur le bureau";
"Show Drawers" = "Afficher les tiroirs";
"Show Drop Stack" = "Afficher la pile de dépôt";
"Show File Names" = "Afficher les noms de fichiers";
"Show Finder's Desktop" = "Afficher le Bureau du Finder";
"Show Fonts" = "Afficher les polices…";
"Show Icons" = "Afficher les icônes";
"Show Inspector" = "Afficher l'inspecteur";
"Show Invisible Files" = "Afficher les fichiers invisibles";
"Show Original" = "Afficher l'original";
"Show Package Contents" = "Afficher le contenu du paquet";
"Show Processes" = "Afficher les opérations";
"Show Recent Applications" = "Afficher les applications récentes";
"Show Ruler" = "Afficher la règle";
"Show Substitutions" = "Afficher les substitutions";
"Show Terminal" = "Afficher le Terminal";
"Show Trash Can" = "Afficher la fenêtre de la corbeille";
"Show View Options" = "Afficher les options de présentation";
"Show in New Window" = "Afficher dans une nouvelle fenêtre";
"Sidebar" = "Barre latérale";
"Since Yesterday" = "hier";
"Size" = "Taille";
"Size Browser" = "Navigateur par taille";
"Slideshow" = "Diaporama";
"Small" = "Petit";
"Smaller" = "Plus petit";
"Smart Copy/Paste" = "Copier-coller intelligent";
"Smart Dashes" = "Tirets intelligents";
"Smart Links" = "Liens intelligents";
"Smart Quotes" = "Guillemets courbes";
"Smart Sorting On" = "Tri intelligent activé";
"Sort Ascending" = "Trier par ordre croissant";
"Sort Descending" = "Trier par ordre décroissant";
"Sort Direction" = "Ordre du tri";
"Sort by" = "Trier par";
"Special Characters..." = "Caractères spéciaux…";
"Speech" = "Parole";
"Spelling" = "Orthographe";
"Spelling and Grammar" = "Orthographe et grammaire";
"Spelling..." = "Orthographe…";
"Spotlight Panel" = "Fenêtre Spotlight";
"Start Speaking" = "Commencer la lecture";
"Status Bar" = "Barre d'état";
"Stop Speaking" = "Arrêter la lecture";
"Stuff" = "Compresser avec StuffIt";
"Stuff and BinHex" = "Stuff et BinHex";
"Stuff and MacBinary" = "Stuff et MacBinary";
"Stuff with Password..." = "Stuff avec mot de passe…";
"Subscribe to Newsletter..." = "S'abonner à la lettre d'information…";
"Subscript" = "Indice";
"Superscript" = "Exposant";
"Symbol Table" = "Table des symboles";
"System Profile" = "Informations système";
"Tab Bar" = "Barre d'onglets";
"Tab Sets" = "Groupes d'onglets";
"Tar and BZip" = "Tar et BZip";
"Tar and GZip" = "Tar et GZip";
"Tar and Unix Compress" = "Tar et Compression Unix";
"Telnet Servers" = "Serveurs Telnet";
"Text" = "Texte";
"Text Editor" = "Éditeur de texte";
"Text Replacement" = "Remplacement de texte";
"Themes" = "Thèmes";
"This Month" = "ce mois-ci";
"This week" = "cette semaine";
"Tighten" = "Resserrer";
"Today" = "aujourd’hui";
"Toggle Browser Pane" = "Basculer le panneau Navigateur";
"Tool Windows" = "Fenêtres d'utilitaires";
"Top to Bottom" = "De haut en bas";
"Touch" = "Changer la date de modification";
"Transparency..." = "Transparence…";
"Trash" = "Corbeille";
"Trash Size" = "Taille de la corbeille";
"Underline" = "Souligné";
"Undo" = "Annuler";
"Unix Compress" = "Compression Unix";
"Upgrade" = "Mettre à jour";
"Upgrade .Mac Account..." = "Mettre à jour le compte .Mac…";
"Use All" = "Toutes";
"Use Default" = "Valeur par défaut";
"Use None" = "Aucune";
"Use Selection for Find" = "Rechercher avec la sélection";
"Utilities" = "Utilitaires";
"Verify Archive" = "Vérifier l'archive";
"Vertical Tab" = "Onglets verticaux";
"View" = "Présentation";
"View Trash for" = "Afficher la corbeille de :";
"View as Hex" = "Vue hexadécimale";
"Volumes Report" = "Rapport des volumes";
"Web Servers" = "Serveurs Web";
"Window" = "Fenêtre";
"Within Last 2 months" = "ces 2 derniers mois";
"Within Last 2 weeks" = "ces 2 dernières semaines";
"Wrap to Page" = "Adapter à la page";
"Wrap to Window" = "Adapter à la fenêtre";
"Yellow" = "Jaune";
"Zip" = "ZIP";
"Zip and UU" = "Zip et UU";
"Zip with Password..." = "Zip avec mot de passe…";
"Zoom" = "Réduire/agrandir";
"Zoom In" = "Agrandir";
"Zoom Out" = "Réduire";
"as Columns" = "Par colonnes";
"as Icons" = "Par icônes";
"as List" = "Par liste";
"at End" = "à la fin";
"by Extension" = "Par extension";
"by Kind" = "Par type";
"by Name" = "Par nom";
"in Submenu" = "dans un sous-menu";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Cover Flow" = "Cover Flow";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Extension" = "Extension";
"GZip" = "GZip";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"LHa" = "LHa";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Modules" = "Modules";
"Option" = "Option";
"Orange" = "Orange";
"PDF" = "PDF";
"Parent" = "Parent";
"Path Finder" = "Path Finder";
"Services" = "Services";
"Spotlight" = "Spotlight";
"StuffIt" = "StuffIt";
"Substitutions" = "Substitutions";
"Support" = "Support";
"Tar" = "Tar";
"Terminal" = "Terminal";
"Transformations" = "Transformations";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Volumes" = "Volumes";
"iChats" = "iChats";
"iDisk" = "iDisk";
